/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "content_width": "80ch"
      }
    },
    "rich_text_yDkVHV": {
      "type": "rich-text",
      "blocks": {
        "subheading_B8Rw74": {
          "type": "subheading",
          "settings": {
            "text": ""
          }
        },
        "heading_7BwVYH": {
          "type": "heading",
          "settings": {
            "text": "AGB",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "richtext_N38NXw": {
          "type": "richtext",
          "settings": {
            "content": "<h1>Allgemeine Geschäftsbedingungen mit Kundeninformationen</h1><h2>Inhaltsverzeichnis</h2><ol><li>Geltungsbereich</li><li>Vertragsschluss</li><li>Widerrufsrecht</li><li>Preise und Zahlungsbedingungen</li><li>Liefer- und Versandbedingungen</li><li>Eigentumsvorbehalt</li><li>Mängelhaftung (Gewährleistung)</li><li>Besondere Bedingungen für die Verarbeitung von Waren nach bestimmten Vorgaben des Kunden</li><li>Einlösung von Aktionsgutscheinen</li><li>Einlösung von Geschenkgutscheinen</li><li>Anwendbares Recht</li><li>Alternative Streitbeilegung</li></ol><h2>1) Geltungsbereich</h2><p><strong>1.1</strong> Diese Allgemeinen Geschäftsbedingungen (nachfolgend \"AGB\") des Vilea, handelnd unter \"GooseWear Limited\" (nachfolgend \"Verkäufer\"), gelten für alle Verträge zur Lieferung von Waren, die ein Verbraucher oder Unternehmer (nachfolgend „Kunde“) mit dem Verkäufer hinsichtlich der vom Verkäufer in seinem Online-Shop dargestellten Waren abschließt. Hiermit wird der Einbeziehung von eigenen Bedingungen des Kunden widersprochen, es sei denn, es ist etwas anderes vereinbart.</p><p><strong>1.2</strong> Für Verträge zur Lieferung von Gutscheinen gelten diese AGB entsprechend, sofern insoweit nicht etwas Abweichendes geregelt ist.</p><p><strong>1.3</strong> Verbraucher im Sinne dieser AGB ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können.</p><p><strong>1.4</strong> Unternehmer im Sinne dieser AGB ist eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.</p><h2>2) Vertragsschluss</h2><p><strong>2.1</strong> Die im Online-Shop des Verkäufers enthaltenen Produktbeschreibungen stellen keine verbindlichen Angebote seitens des Verkäufers dar, sondern dienen zur Abgabe eines verbindlichen Angebots durch den Kunden.</p><p><strong>2.2</strong> Der Kunde kann das Angebot über das in den Online-Shop des Verkäufers integrierte Online-Bestellformular abgeben. Dabei gibt der Kunde, nachdem er die ausgewählten Waren in den virtuellen Warenkorb gelegt und den elektronischen Bestellprozess durchlaufen hat, durch Klicken des den Bestellvorgang abschließenden Buttons ein rechtlich verbindliches Vertragsangebot in Bezug auf die im Warenkorb enthaltenen Waren ab.</p><p><strong>2.3</strong> Der Verkäufer kann das Angebot des Kunden innerhalb von fünf Tagen annehmen,</p><ul><li>indem er dem Kunden eine schriftliche Auftragsbestätigung oder eine Auftragsbestätigung in Textform (Fax oder E-Mail) übermittelt, wobei insoweit der Zugang der Auftragsbestätigung beim Kunden maßgeblich ist, oder</li><li>indem er dem Kunden die bestellte Ware liefert, wobei insoweit der Zugang der Ware beim Kunden maßgeblich ist, oder</li><li>indem er den Kunden nach Abgabe von dessen Bestellung zur Zahlung auffordert.</li></ul><p>Liegen mehrere der vorgenannten Alternativen vor, kommt der Vertrag in dem Zeitpunkt zustande, in dem eine der vorgenannten Alternativen zuerst eintritt. Die Frist zur Annahme des Angebots beginnt am Tag nach der Absendung des Angebots durch den Kunden zu laufen und endet mit dem Ablauf des fünften Tages, welcher auf die Absendung des Angebots folgt. Nimmt der Verkäufer das Angebot des Kunden innerhalb vorgenannter Frist nicht an, so gilt dies als Ablehnung des Angebots mit der Folge, dass der Kunde nicht mehr an seine Willenserklärung gebunden ist.</p><p><strong>2.4</strong> Bei Auswahl einer von PayPal angebotenen Zahlungsart erfolgt die Zahlungsabwicklung über den Zahlungsdienstleister PayPal (Europe) S.à r.l. et Cie, S.C.A., 22-24 Boulevard Royal, L-2449 Luxemburg (im Folgenden: „PayPal“), unter Geltung der PayPal-Nutzungsbedingungen, einsehbar unter <a href=\"https://www.paypal.com/de/webapps/mpp/ua/useragreement-full\" target=\"_blank\">https://www.paypal.com/de/webapps/mpp/ua/useragreement-full</a> oder - falls der Kunde nicht über ein PayPal-Konto verfügt – unter Geltung der Bedingungen für Zahlungen ohne PayPal-Konto, einsehbar unter <a href=\"https://www.paypal.com/de/webapps/mpp/ua/privacywax-full\" target=\"_blank\">https://www.paypal.com/de/webapps/mpp/ua/privacywax-full</a>. Zahlt der Kunde mittels einer im Online-Bestellvorgang auswählbaren von PayPal angebotenen Zahlungsart, erklärt der Verkäufer schon jetzt die Annahme des Angebots des Kunden in dem Zeitpunkt, in dem der Kunde den Button anklickt, welcher den Bestellvorgang abschließt.</p><p><strong>2.5</strong> Bei Auswahl der Zahlungsart \"Amazon Payments\" erfolgt die Zahlungsabwicklung über den Zahlungsdienstleister Amazon Payments Europe s.c.a., 38 avenue John F. Kennedy, L-1855 Luxemburg (im Folgenden: „Amazon“), unter Geltung der Amazon Payments Europe Nutzungsvereinbarung, einsehbar unter <a href=\"https://payments.amazon.de/help/201751590\" target=\"_blank\">https://payments.amazon.de/help/201751590</a>. Wählt der Kunde im Rahmen des Online-Bestellvorgangs „Amazon Payments“ als Zahlungsart aus, erteilt er durch Klicken des den Bestellvorgang abschließenden Buttons zugleich auch einen Zahlungsauftrag an Amazon. Für diesen Fall erklärt der Verkäufer schon jetzt die Annahme des Angebots des Kunden in dem Zeitpunkt, in dem der Kunde durch Klicken des den Bestellvorgang abschließenden Buttons den Zahlungsvorgang auslöst.</p><p><strong>2.6</strong> Bei der Abgabe eines Angebots über das Online-Bestellformular des Verkäufers wird der Vertragstext nach dem Vertragsschluss vom Verkäufer gespeichert und dem Kunden nach Absendung von dessen Bestellung in Textform (z. B. E-Mail, Fax oder Brief) übermittelt. Eine darüber hinausgehende Zugänglichmachung des Vertragstextes durch den Verkäufer erfolgt nicht.</p><p><strong>2.7</strong> Vor verbindlicher Abgabe der Bestellung über das Online-Bestellformular des Verkäufers kann der Kunde mögliche Eingabefehler durch aufmerksames Lesen der auf dem Bildschirm dargestellten Informationen erkennen. Ein wirksames technisches Mittel zur besseren Erkennung von Eingabefehlern kann dabei die Vergrößerungsfunktion des Browsers sein, mit deren Hilfe die Darstellung auf dem Bildschirm vergrößert wird. Seine Eingaben kann der Kunde im Rahmen des elektronischen Bestellprozesses so lange über die üblichen Tastatur- und Mausfunktionen korrigieren, bis er den Button anklickt, welcher den Bestellvorgang abschließt.</p><p><strong>2.8</strong> Für den Vertragsschluss steht die deutsche Sprache zur Verfügung.</p><p><strong>2.9</strong> Die Bestellabwicklung und Kontaktaufnahme finden in der Regel per E-Mail und automatisierter Bestellabwicklung statt. Der Kunde hat sicherzustellen, dass die von ihm zur Bestellabwicklung angegebene E-Mail-Adresse zutreffend ist, so dass unter dieser Adresse die vom Verkäufer versandten E-Mails empfangen werden können. Insbesondere hat der Kunde bei dem Einsatz von SPAM-Filtern sicherzustellen, dass alle vom Verkäufer oder von diesem mit der Bestellabwicklung beauftragten Dritten versandten E-Mails zugestellt werden können.</p><h2>3) Widerrufsrecht</h2><p><strong>3.1</strong> Verbrauchern steht grundsätzlich ein Widerrufsrecht zu.</p><p><strong>3.2</strong> Nähere Informationen zum Widerrufsrecht ergeben sich aus der Widerrufsbelehrung des Verkäufers.</p><h2>4) Preise und Zahlungsbedingungen</h2><p><strong>4.1</strong> Sofern sich aus der Produktbeschreibung des Verkäufers nichts anderes ergibt, handelt es sich bei den angegebenen Preisen um Gesamtpreise, die die gesetzliche Umsatzsteuer enthalten. Gegebenenfalls zusätzlich anfallende Liefer- und Versandkosten werden in der jeweiligen Produktbeschreibung gesondert angegeben.</p><p><strong>4.2</strong> Bei Lieferungen in Länder außerhalb der Europäischen Union können im Einzelfall weitere Kosten anfallen, die der Verkäufer nicht zu vertreten hat und die vom Kunden zu tragen sind. Hierzu zählen beispielsweise Kosten für die Geldübermittlung durch Kreditinstitute (z.B. Überweisungsgebühren, Wechselkursgebühren) oder einfuhrrechtliche Abgaben bzw. Steuern (z.B. Zölle). Solche Kosten können in Bezug auf die Geldübermittlung auch dann anfallen, wenn die Lieferung nicht in ein Land außerhalb der Europäischen Union erfolgt, der Kunde die Zahlung aber von einem Land außerhalb der Europäischen Union aus vornimmt.</p><p><strong>4.3</strong> Die Zahlungsmöglichkeit/en wird/werden dem Kunden im Online-Shop des Verkäufers mitgeteilt.</p><p><strong>4.4</strong> Ist Vorauskasse per Banküberweisung vereinbart, ist die Zahlung sofort nach Vertragsabschluss fällig, sofern die Parteien keinen späteren Fälligkeitstermin vereinbart haben.</p><p><strong>4.5</strong> Bei Auswahl einer über den Zahlungsdienst „PayPal“ angebotenen Zahlungsart erfolgt die Zahlungsabwicklung über PayPal, wobei sich PayPal hierzu auch der Dienste dritter Zahlungsdienstleister bedienen kann. Sofern der Verkäufer über PayPal auch Zahlungsarten anbietet, bei denen er gegenüber dem Kunden in Vorleistung geht (z. B. Rechnungskauf oder Ratenzahlung), tritt er seine Zahlungsforderung insoweit an PayPal bzw. an den von PayPal beauftragten und dem Kunden konkret benannten Zahlungsdienstleister ab. Vor Annahme der Abtretungserklärung des Verkäufers führt PayPal bzw. der von PayPal beauftragte Zahlungsdienstleister unter Verwendung der übermittelten Kundendaten eine Bonitätsprüfung durch. Der Verkäufer behält sich vor, dem Kunden die ausgewählte Zahlungsart im Falle eines negativen Prüfungsergebnisses zu verweigern. Bei Zulassung der ausgewählten Zahlungsart hat der Kunde den Rechnungsbetrag innerhalb der vereinbarten Zahlungsfrist bzw. in den vereinbarten Zahlungsintervallen zu bezahlen. Er kann in diesem Fall nur an PayPal bzw. den von PayPal beauftragten Zahlungsdienstleister mit schuldbefreiender Wirkung leisten. Der Verkäufer bleibt jedoch auch im Falle der Forderungsabtretung zuständig für allgemeine Kundenanfragen z. B. zur Ware, Lieferzeit, Versendung, Retouren, Reklamationen, Widerrufserklärungen und -zusendungen oder Gutschriften.</p><p><strong>4.6</strong> Bei Auswahl der Zahlungsart „SOFORT“ erfolgt die Zahlungsabwicklung über den Zahlungsdienstleister SOFORT GmbH, Theresienhöhe 12, 80339 München (im Folgenden „SOFORT“). Um den Rechnungsbetrag über „SOFORT“ bezahlen zu können, muss der Kunde über ein für die Teilnahme an „SOFORT“ frei geschaltetes Online-Banking-Konto verfügen, sich beim Zahlungsvorgang entsprechend legitimieren und die Zahlungsanweisung gegenüber „SOFORT“ bestätigen. Die Zahlungstransaktion wird unmittelbar danach von „SOFORT“ durchgeführt und das Bankkonto des Kunden belastet. Nähere Informationen zur Zahlungsart „SOFORT“ kann der Kunde im Internet unter <a href=\"https://www.klarna.com/sofort/\" target=\"_blank\">https://www.klarna.com/sofort/</a> abrufen.</p><p><strong>4.7</strong> Bei Auswahl einer über den Zahlungsdienst \"Shopify Payments\" angebotenen Zahlungsart erfolgt die Zahlungsabwicklung über den Zahlungsdienstleister Stripe Payments Europe Ltd., 1 Grand Canal Street Lower, Grand Canal Dock, Dublin, Irland (nachfolgend \"Stripe\"). Die einzelnen über Shopify Payments angebotenen Zahlungsarten werden dem Kunden im Online-Shop des Verkäufers mitgeteilt. Zur Abwicklung von Zahlungen kann sich Stripe weiterer Zahlungsdienste bedienen, für die ggf. besondere Zahlungsbedingungen gelten, auf die der Kunde ggf. gesondert hingewiesen wird. Weitere Informationen zu \"Shopify Payments\" sind im Internet unter <a href=\"https://www.shopify.com/legal/terms-payments-de\" target=\"_blank\">https://www.shopify.com/legal/terms-payments-de</a> abrufbar.</p><p><strong>4.8</strong> Bei Auswahl der Zahlungsart Kreditkarte via Stripe ist der Rechnungsbetrag mit Vertragsschluss sofort fällig. Die Zahlungsabwicklung erfolgt über den Zahlungsdienstleister Stripe Payments Europe Ltd., 1 Grand Canal Street Lower, Grand Canal Dock, Dublin, Irland (im Folgenden: „Stripe“). Stripe behält sich vor, eine Bonitätsprüfung durchzuführen und diese Zahlungsart bei negativer Bonitätsprüfung abzulehnen.</p><h2>5) Liefer- und Versandbedingungen</h2><p><strong>5.1</strong> Bietet der Verkäufer den Versand der Ware an, so erfolgt die Lieferung innerhalb des vom Verkäufer angegebenen Liefergebietes an die vom Kunden angegebene Lieferanschrift, sofern nichts anderes vereinbart ist. Bei der Abwicklung der Transaktion ist die in der Bestellabwicklung des Verkäufers angegebene Lieferanschrift maßgeblich.</p><p><strong>5.2</strong> Scheitert die Zustellung der Ware aus Gründen, die der Kunde zu vertreten hat, trägt der Kunde die dem Verkäufer hierdurch entstehenden angemessenen Kosten. Dies gilt im Hinblick auf die Kosten für die Hinsendung nicht, wenn der Kunde sein Widerrufsrecht wirksam ausübt. Für die Rücksendekosten gilt bei wirksamer Ausübung des Widerrufsrechts durch den Kunden die in der Widerrufsbelehrung des Verkäufers hierzu getroffene Regelung.</p><p><strong>5.3</strong> Handelt der Kunde als Unternehmer, geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Ware auf den Kunden über, sobald der Verkäufer die Sache dem Spediteur, dem Frachtführer oder der sonst zur Ausführung der Versendung bestimmten Person oder Anstalt ausgeliefert hat. Handelt der Kunde als Verbraucher, geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Ware grundsätzlich erst mit Übergabe der Ware an den Kunden oder eine empfangsberechtigte Person über. Abweichend hiervon geht die Gefahr des zufälligen Untergangs und der zufälligen Verschlechterung der verkauften Ware auch bei Verbrauchern bereits auf den Kunden über, sobald der Verkäufer die Sache dem Spediteur, dem Frachtführer oder der sonst zur Ausführung der Versendung bestimmten Person oder Anstalt ausgeliefert hat, wenn der Kunde den Spediteur, den Frachtführer oder die sonst zur Ausführung der Versendung bestimmte Person oder Anstalt mit der Ausführung beauftragt und der Verkäufer dem Kunden diese Person oder Anstalt zuvor nicht benannt hat.</p><p><strong>5.4</strong> Der Verkäufer behält sich das Recht vor, im Falle nicht richtiger oder nicht ordnungsgemäßer Selbstbelieferung vom Vertrag zurückzutreten. Dies gilt nur für den Fall, dass die Nichtlieferung nicht vom Verkäufer zu vertreten ist und dieser mit der gebotenen Sorgfalt ein konkretes Deckungsgeschäft mit dem Zulieferer abgeschlossen hat. Der Verkäufer wird alle zumutbaren Anstrengungen unternehmen, um die Ware zu beschaffen. Im Falle der Nichtverfügbarkeit oder der nur teilweisen Verfügbarkeit der Ware wird der Kunde unverzüglich informiert und die Gegenleistung unverzüglich erstattet.</p><p><strong>5.5</strong> Selbstabholung ist aus logistischen Gründen nicht möglich.</p><h2>6) Eigentumsvorbehalt</h2><p>Tritt der Verkäufer in Vorleistung, behält er sich bis zur vollständigen Bezahlung des geschuldeten Kaufpreises das Eigentum an der gelieferten Ware vor.</p><h2>7) Mängelhaftung (Gewährleistung)</h2><p>Soweit sich aus den nachfolgenden Regelungen nichts anderes ergibt, gelten die Vorschriften der gesetzlichen Mängelhaftung. Hiervon abweichend gilt bei Verträgen zur Lieferung von Waren:</p><p><strong>7.1</strong> Handelt der Kunde als Unternehmer,</p><ul><li>hat der Verkäufer die Wahl der Art der Nacherfüllung;</li><li>beträgt bei neuen Waren die Verjährungsfrist für Mängel ein Jahr ab Ablieferung der Ware;</li><li>sind bei gebrauchten Waren die Rechte und Ansprüche wegen Mängeln ausgeschlossen;</li><li>beginnt die Verjährung nicht erneut, wenn im Rahmen der Mängelhaftung eine Ersatzlieferung erfolgt.</li></ul><p><strong>7.2</strong> Handelt der Kunde als Verbraucher gilt bei Verträgen zur Lieferung gebrauchter Waren mit der Einschränkung der nachfolgenden Ziffer: Die Verjährungsfrist für Mängelansprüche beträgt ein Jahr ab Ablieferung der Ware, wenn dies zwischen den Parteien ausdrücklich und gesondert vertraglich vereinbart wurde und der Kunde vor der Abgabe seiner Vertragserklärung von der Verkürzung der Verjährungsfrist eigens in Kenntnis gesetzt wurde.</p><p><strong>7.3</strong> Die vorstehend geregelten Haftungsbeschränkungen und Fristverkürzungen gelten nicht</p><ul><li>für Schadensersatz- und Aufwendungsersatzansprüche des Kunden,</li><li>für den Fall, dass der Verkäufer den Mangel arglistig verschwiegen hat,</li><li>für Waren, die entsprechend ihrer üblichen Verwendungsweise für ein Bauwerk verwendet worden sind und dessen Mangelhaftigkeit verursacht haben,</li><li>für eine ggf. bestehende Verpflichtung des Verkäufers zur Bereitstellung von Aktualisierungen für digitale Produkte, bei Verträgen zur Lieferung von Waren mit digitalen Elementen.</li></ul><p><strong>7.4</strong> Darüber hinaus gilt für Unternehmer, dass die gesetzlichen Verjährungsfristen für einen ggf. bestehenden gesetzlichen Rückgriffsanspruch unberührt bleiben.</p><p><strong>7.5</strong> Handelt der Kunde als Kaufmann i.S.d. § 1 HGB, trifft ihn die kaufmännische Untersuchungs- und Rügepflicht gemäß § 377 HGB. Unterlässt der Kunde die dort geregelten Anzeigepflichten, gilt die Ware als genehmigt.</p><p><strong>7.6</strong> Handelt der Kunde als Verbraucher, so wird er gebeten, angelieferte Waren mit offensichtlichen Transportschäden bei dem Zusteller zu reklamieren und den Verkäufer hiervon in Kenntnis zu setzen. Kommt der Kunde dem nicht nach, hat dies keinerlei Auswirkungen auf seine gesetzlichen oder vertraglichen Mängelansprüche.</p><h2>8) Besondere Bedingungen für die Verarbeitung von Waren nach bestimmten Vorgaben des Kunden</h2><p><strong>8.1</strong> Schuldet der Verkäufer nach dem Inhalt des Vertrages neben der Warenlieferung auch die Verarbeitung der Ware nach bestimmten Vorgaben des Kunden, hat der Kunde dem Verkäufer alle für die Verarbeitung erforderlichen Inhalte wie Texte, Bilder oder Grafiken in den vom Verkäufer vorgegebenen Dateiformaten, Formatierungen, Bild- und Dateigrößen zur Verfügung zu stellen und ihm die hierfür erforderlichen Nutzungsrechte einzuräumen. Für die Beschaffung und den Rechteerwerb an diesen Inhalten ist allein der Kunde verantwortlich. Der Kunde erklärt und übernimmt die Verantwortung dafür, dass er das Recht besitzt, die dem Verkäufer überlassenen Inhalte zu nutzen. Er trägt insbesondere dafür Sorge, dass hierdurch keine Rechte Dritter verletzt werden, insbesondere Urheber-, Marken- und Persönlichkeitsrechte.</p><p><strong>8.2</strong> Der Kunde stellt den Verkäufer von Ansprüchen Dritter frei, die diese im Zusammenhang mit einer Verletzung ihrer Rechte durch die vertragsgemäße Nutzung der Inhalte des Kunden durch den Verkäufer diesem gegenüber geltend machen können. Der Kunde übernimmt hierbei auch die notwendigen Kosten der Rechtsverteidigung einschließlich aller Gerichts- und Anwaltskosten in gesetzlicher Höhe. Dies gilt nicht, wenn die Rechtsverletzung vom Kunden nicht zu vertreten ist. Der Kunde ist verpflichtet, dem Verkäufer im Falle einer Inanspruchnahme durch Dritte unverzüglich, wahrheitsgemäß und vollständig alle Informationen zur Verfügung zu stellen, die für die Prüfung der Ansprüche und eine Verteidigung erforderlich sind.</p><p><strong>8.3</strong> Der Verkäufer behält sich vor, Verarbeitungsaufträge abzulehnen, wenn die vom Kunden hierfür überlassenen Inhalte gegen gesetzliche oder behördliche Verbote oder gegen die guten Sitten verstoßen. Dies gilt insbesondere bei Überlassung verfassungsfeindlicher, rassistischer, fremdenfeindlicher, diskriminierender, beleidigender, Jugend gefährdender und/oder Gewalt verherrlichender Inhalte.</p><h2>9) Einlösung von Aktionsgutscheinen</h2><p><strong>9.1</strong> Gutscheine, die vom Verkäufer im Rahmen von Werbeaktionen mit einer bestimmten Gültigkeitsdauer unentgeltlich ausgegeben werden und die vom Kunden nicht käuflich erworben werden können (nachfolgend \"Aktionsgutscheine\"), können nur im Online-Shop des Verkäufers und nur im angegebenen Zeitraum eingelöst werden.</p><p><strong>9.2</strong> Einzelne Produkte können von der Gutscheinaktion ausgeschlossen sein, sofern sich eine entsprechende Einschränkung aus dem Inhalt des Aktionsgutscheins ergibt.</p><p><strong>9.3</strong> Aktionsgutscheine können nur vor Abschluss des Bestellvorgangs eingelöst werden. Eine nachträgliche Verrechnung ist nicht möglich.</p><p><strong>9.4</strong> Pro Bestellung kann immer nur ein Aktionsgutschein eingelöst werden.</p><p><strong>9.5</strong> Der Warenwert muss mindestens dem Betrag des Aktionsgutscheins entsprechen. Etwaiges Restguthaben wird vom Verkäufer nicht erstattet.</p><p><strong>9.6</strong> Reicht der Wert des Aktionsgutscheins zur Deckung der Bestellung nicht aus, kann zur Begleichung des Differenzbetrages eine der übrigen vom Verkäufer angebotenen Zahlungsarten gewählt werden.</p><p><strong>9.7</strong> Das Guthaben eines Aktionsgutscheins wird weder in Bargeld ausgezahlt noch verzinst.</p><p><strong>9.8</strong> Der Aktionsgutschein wird nicht erstattet, wenn der Kunde die mit dem Aktionsgutschein ganz oder teilweise bezahlte Ware im Rahmen seines gesetzlichen Widerrufsrechts zurückgibt.</p><p><strong>9.9</strong> Der Aktionsgutschein ist nur für die Verwendung durch die auf ihm benannte Person bestimmt. Eine Übertragung des Aktionsgutscheins auf Dritte ist ausgeschlossen. Der Verkäufer ist berechtigt, jedoch nicht verpflichtet, die materielle Anspruchsberechtigung des jeweiligen Gutscheininhabers zu prüfen.</p><h2>10) Einlösung von Geschenkgutscheinen</h2><p><strong>10.1</strong> Gutscheine, die über den Online-Shop des Verkäufers käuflich erworben werden können (nachfolgend \"Geschenkgutscheine\"), können nur im Online-Shop des Verkäufers eingelöst werden, sofern sich aus dem Gutschein nichts anderes ergibt.</p><p><strong>10.2</strong> Geschenkgutscheine und Restguthaben von Geschenkgutscheinen sind bis zum Ende des dritten Jahres nach dem Jahr des Gutscheinkaufs einlösbar. Restguthaben werden dem Kunden bis zum Ablaufdatum gutgeschrieben.</p><p><strong>10.3</strong> Geschenkgutscheine können nur vor Abschluss des Bestellvorgangs eingelöst werden. Eine nachträgliche Verrechnung ist nicht möglich.</p><p><strong>10.4</strong> Pro Bestellung kann immer nur ein Geschenkgutschein eingelöst werden.</p><p><strong>10.5</strong> Geschenkgutscheine können nur für den Kauf von Waren und nicht für den Kauf von weiteren Geschenkgutscheinen verwendet werden.</p><p><strong>10.6</strong> Reicht der Wert des Geschenkgutscheins zur Deckung der Bestellung nicht aus, kann zur Begleichung des Differenzbetrages eine der übrigen vom Verkäufer angebotenen Zahlungsarten gewählt werden.</p><p><strong>10.7</strong> Das Guthaben eines Geschenkgutscheins wird weder in Bargeld ausgezahlt noch verzinst.</p><p><strong>10.8</strong> Der Geschenkgutschein ist übertragbar. Der Verkäufer kann mit befreiender Wirkung an den jeweiligen Inhaber, der den Geschenkgutschein im Online-Shop des Verkäufers einlöst, leisten. Dies gilt nicht, wenn der Verkäufer Kenntnis oder grob fahrlässige Unkenntnis von der Nichtberechtigung, der Geschäftsunfähigkeit oder der fehlenden Vertretungsberechtigung des jeweiligen Inhabers hat.</p><h2>11) Anwendbares Recht</h2><p>Für sämtliche Rechtsbeziehungen der Parteien gilt das Recht der Bundesrepublik Deutschland unter Ausschluss der Gesetze über den internationalen Kauf beweglicher Waren. Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird.</p><h2>12) Alternative Streitbeilegung</h2><p><strong>12.1</strong> Die EU-Kommission stellt im Internet unter folgendem Link eine Plattform zur Online-Streitbeilegung bereit: <a href=\"https://ec.europa.eu/consumers/odr\" target=\"_blank\">https://ec.europa.eu/consumers/odr</a></p><p>Diese Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten aus Online-Kauf- oder Dienstleistungsverträgen, an denen ein Verbraucher beteiligt ist.</p><p><strong>12.2</strong> Der Verkäufer ist zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle weder verpflichtet noch bereit.</p>"
          }
        }
      },
      "block_order": [
        "subheading_B8Rw74",
        "heading_7BwVYH",
        "richtext_N38NXw"
      ],
      "name": "Rich text",
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    }
  },
  "order": [
    "main",
    "rich_text_yDkVHV"
  ]
}
