/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "content_width": "80ch"
      }
    },
    "rich_text_yDkVHV": {
      "type": "rich-text",
      "blocks": {
        "subheading_B8Rw74": {
          "type": "subheading",
          "settings": {
            "text": ""
          }
        },
        "heading_7BwVYH": {
          "type": "heading",
          "settings": {
            "text": "Widerrufsrecht",
            "heading_tag": "h1",
            "text_color": "",
            "gradient": ""
          }
        },
        "richtext_N38NXw": {
          "type": "richtext",
          "settings": {
            "content": "<h1>Widerrufsbelehrung & Widerrufsformular</h1><h2>A. Widerrufsbelehrung</h2><h3>Einleitung</h3><p>Verbrauchern steht ein Widerrufsrecht nach folgender Maßgabe zu, wobei Verbraucher jede natürliche Person ist, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können:</p><h3>Widerrufsrecht</h3><p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.</p><p>Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die letzte Ware in Besitz genommen haben bzw. hat.</p><p>Um Ihr Widerrufsrecht auszuüben, müssen Sie uns  E-Mail: info@vileafashion.com) mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief oder E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.</p><p>Sie können das Muster-Widerrufsformular oder eine andere eindeutige Erklärung auch auf unserer Webseite elektronisch ausfüllen und übermitteln. Machen Sie von dieser Möglichkeit Gebrauch, so werden wir Ihnen unverzüglich (z. B. per E-Mail) eine Bestätigung über den Eingang eines solchen Widerrufs übermitteln.</p><p>Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.</p><h3>Folgen des Widerrufs</h3><p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet. Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.</p><p>Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Widerruf dieses Vertrags unterrichten, an uns zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von 14 Tagen absenden.</p><p>Sie tragen die unmittelbaren Kosten der Rücksendung der Waren.</p><p>Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.</p><h3>Ausschluss bzw. vorzeitiges Erlöschen des Widerrufsrechts</h3><p>Das Widerrufsrecht besteht nicht bei Verträgen zur Lieferung von Waren, die nicht vorgefertigt sind und für deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher maßgeblich ist oder die eindeutig auf die persönlichen Bedürfnisse des Verbrauchers zugeschnitten sind.</p><p>Das Widerrufsrecht erlischt vorzeitig bei Verträgen zur Lieferung versiegelter Waren, die aus Gründen des Gesundheitsschutzes oder der Hygiene nicht zur Rückgabe geeignet sind, wenn ihre Versiegelung / Schutzfolie nach der Lieferung entfernt wurde.</p><h3>Allgemeine Hinweise</h3><p>1) Bitte vermeiden Sie Beschädigungen und Verunreinigungen der Ware. Senden Sie die Ware bitte in Originalverpackung mit sämtlichem Zubehör und mit allen Verpackungsbestandteilen an uns zurück. Verwenden Sie ggf. eine schützende Umverpackung. Wenn Sie die Originalverpackung nicht mehr besitzen, sorgen Sie bitte mit einer geeigneten Verpackung für einen ausreichenden Schutz vor Transportschäden.<br/>2) Senden Sie die Ware bitte nicht unfrei an uns zurück.<br/>3) Bitte beachten Sie, dass die vorgenannten Ziffern 1-2 nicht Voraussetzung für die wirksame Ausübung des Widerrufsrechts sind.</p><h2>B. Widerrufsformular</h2><p>Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden es zurück.</p><p>An:</p><p>Country: China<br/>Province: Guangdong<br/>City: Guangzhou<br/>Address: No. 12 Zhuzaiyuan East Road, Jiahe Street, Baiyun District, Leituo Technology Second Park (Gate 2)<br/>zip code：510440<br/>Phone: 13822532555<br/>consignee: Tessa（Ru），NovaLune</p><p>E-Mail: info@novalune.de</p><p>Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)</p><p>_______________________________________________________</p><p>_______________________________________________________</p><p>Bestellt am (*) ____________ / erhalten am (*) __________________</p><p>________________________________________________________<br/>Name des/der Verbraucher(s)</p><p>________________________________________________________<br/>Anschrift des/der Verbraucher(s)</p><p>________________________________________________________<br/>Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)</p><p>_________________________<br/>Datum</p><p>(*) Unzutreffendes streichen</p><h1><br/></h1><p><strong>Hinweis:</strong><br/>Bitte beachten Sie, dass Rücksendungen ausschließlich an unser Logistikzentrum in China erfolgen. Die Rücksendekosten trägt der Käufer.</p><p>Wir behalten uns das Recht vor, diese Rückgabe- und Rückerstattungsrichtlinie jederzeit zu ändern. Mit dem Kauf und der Nutzung unserer Produkte stimmen Sie der jeweils aktuellen Fassung zu.</p>"
          }
        }
      },
      "block_order": [
        "subheading_B8Rw74",
        "heading_7BwVYH",
        "richtext_N38NXw"
      ],
      "name": "Rich text",
      "settings": {
        "full_width": true,
        "content_width": "small",
        "text_position": "center",
        "background": "",
        "background_gradient": "",
        "text_color": ""
      }
    }
  },
  "order": [
    "main",
    "rich_text_yDkVHV"
  ]
}
